/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ не дозволено";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "Залишилось %lu вик.";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "Залишилось %lu вик.";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 вик.";

/* entry in selection list to indicate no selection */
"- None -" = "- вик. не залишилось -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "\"%@\" не підписано Pilotmoon Software. Встановлюйте це розширення, тільки якщо ви отримали його з джерела, якому ви довіряєте.";

/* No comment provided by engineer. */
"Above Text" = "Над текстом";

/* Title of prefs section */
"Actions" = "Дії";

/* No comment provided by engineer. */
"Alternate Search URL" = "Альтерн. URL пошуку";

/* Title of prefs section */
"Appearance" = "Оформлення";

/* No comment provided by engineer. */
"Authorized" = "Авторизовано";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Авто";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Авто (Інверсія)";

/* No comment provided by engineer. */
"Below Text" = "Нижче тексту";

/* click button to buy the app */
"Buy" = "Придбати";

/* Button to go to store */
"Buy Now" = "Придбати зараз";

/* Button to go to store */
"Buy PopClip Online" = "Придбати PopClip онлайн";

/* as in 'by Nick Moore' */
"by" = "від";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Не вдається встановити розширення";

/* 1=name of app */
"Cannot start %1$@" = "Не вдається запустити %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Перевірити оновлення";

/* Label for color setting */
"Color" = "Колір";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Скопійовано";

/* Indicates Dark color apearance */
"Dark" = "Темний";

/* name of dictionary look-up feature */
"Dictionary" = "Словник";

/* button title */
"Don't Install" = "Не встановлювати";

/* Button title */
"Done" = "Готово";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Увімкнути PopClip";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Виключені додатки";

/* button title shown in welcome window */
"Got it!" = "Вийшло!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Утримуйте Option (⌥) для альтернативного пошуку.";

/* button title: install the named externsion */
"Install \"%@\"" = "Встановити \"%@\"";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Встановити розширення\"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Комбінація клавіш";

/* No comment provided by engineer. */
"Language" = "Мова";

/* No comment provided by engineer. */
"Languages" = "Мови";

/* Title of window showing the user's license details */
"License Details" = "Про ліцензію";

/* No comment provided by engineer. */
"License key not valid" = "Ліцензійний ключ не дійсний";

/* Indicates Light color apearance */
"Light" = "Світлий";

/* name of missing third party app */
"Missing App: %@" = "Відсутній додаток: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Не авторизовано";

/* button title */
"Not Now" = "Не зараз";

/* No comment provided by engineer. */
"OFF" = "ВИМК.";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"ON" = "УВІМК.";

/* name of link opening feature */
"Open Link" = "Відкрити посилання";

/* No comment provided by engineer. */
"Open Links" = "Відкрити посилання";

/* Example: Options for Wikipedia */
"Options for %@" = "Опції для %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Будь ласка, закрийте цю вкладку браузера і поверніться до PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Зачекайте...";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip може мати не більше %li розширень. Будь ласка, видаліть деякі з них, щоб звільнити місце для інших.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "Безкоштовна версія PopClip може мати максимум %li розширень. Будь ласка, видаліть деякі з них, щоб звільнити місце для інших.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip не може знайти %@ на цьому комп'ютері. Ймовірно, вам потрібно його встановити.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip не вдалося завантажити наступні розширення:\n\n%@\n\nОновлені версії можна знайти на сайті PopClip.";

/* No comment provided by engineer. */
"PopClip Extensions" = "Розширення PopClip";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip перевірить правопис на кожній вибраній мові.";

/* Label for position setting */
"Position" = "Позиція";

/* Button to quit the app */
"Quit" = "Завершити";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Оцінити в App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Примітки до релізу";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Замініть пошуковий запит на ***, наприклад, https://example.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Показати у Finder";

/* name of web search feature */
"Search" = "Пошук";

/* No comment provided by engineer. */
"Search URL" = "URL пошуку";

/* No comment provided by engineer. */
"Select" = "Вибрати";

/* No comment provided by engineer. */
"Select apps to exclude" = "Виберіть додатки для виключення";

/* No comment provided by engineer. */
"Show as Icon" = "Показати, як значок";

/* check box title */
"Show in menu bar" = "Показати у смузі меню";

/* button title */
"Sign In" = "Реєстрація";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Увійдіть у свій акаунт %@.";

/* button title */
"Sign Out" = "Вийти";

/* Label for size adjustment slider */
"Size" = "Розмір";

/* name of spelling checker feature */
"Spelling" = "Правопис";

/* check box title */
"Start at login" = "Автозапуск";

/* No comment provided by engineer. */
"Technical information:" = "Технічна інформація:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Дякуємо за покупку PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "Здається, застосунок пошкоджено. Будь ласка, встановіть нову копію.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "Це розширення не сумісне з цією версією PopClip. Будь ласка, оновіть PopClip до останньої версії.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Це розширення вимагає macOS версії %@ або новішої.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "Для продовження PopClip необхідно увімкнути доступ до Доступності.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "Щоб використати PopClip, просто виділіть текст у будь-якій програмі за допомогою вказівника миші.";

/* the free trial has expired */
"Trial Expired" = "Пробний період закінчився";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Проба: залишилося %lu вик.";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Проба: залишилося %lu вик.";

/* No comment provided by engineer. */
"Unsigned Extension" = "Непідписане розширення";

/* Button title. When clicked, shows user's license details. */
"View License" = "Переглянути ліцензію";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Відвідайте веб-сайт %@";

/* No comment provided by engineer. */
"Waiting..." = "Зачекайте...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Ласкаво просимо\nдо PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "Ви увійшли до %@.";

/* No comment provided by engineer. */
"You maxed out!" = "Досягнуто максимуму!";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Помилка авторизації.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ Розширення PopClip \"%@\" авторизовано.";
